Repository: FreePBX/dashboard
Catalog: i18n/*/LC_MESSAGES/dashboard.po
Languages: vi

source: %s Feed
vi: Cung cấp %s

source: %s Min Avg
vi: Trung bình nhỏ nhất %s

source: %s Statistics
vi: Các thống kê %s

source: %s ago
vi: Trước đó %s

source: 0 seconds
vi: 0 giây

source: 1 Minute
vi: 1 phút

source: 15 Minutes
vi: 15 phút

source: 5 Minutes
vi: 5 phút

source: <strong>'%s'</strong><br><i>(You can change this name in Advanced Settings)</i>
vi: <strong>'%s'</strong><br><i>(Bạn có thể thay đổi tên này tại Cài đặt nâng cao)</i>

source: Active Calls
vi: Các cuộc gọi hoạt động

source: Active Chans
vi: Các kênh hoạt động

source: Asterisk
vi: Tổng đài Asterisk

source: Asterisk Uptime
vi: Thời gian hoạt động của Asterisk

source: Blogs
vi: Nhật ký trực tuyến

source: Buffers
vi: Bộ nhớ đệm Buffer

source: CPU Temp
vi: Nhiệt độ CPU

source: Cached
vi: Bộ nhớ đệm tốc độ bình thường Cache

source: Critical Errors found
vi: Tìm thấy lỗi Critical Errors

source: Dashboard
vi: Bảng điều khiển Dashboard

source: Dashboard Module
vi: Mô đun bảng điều khiển Dashboard

source: Day
vi: Ngày

source: Delete This
vi: Xóa cái này

source: Disable collection of system statistics
vi: Vô hiệu hóa việc thu thập các thống kê hệ thống

source: Disk
vi: Ổ đĩa

source: Expiry time for system statistics
vi: Hết hạn thời gian đối với các thống kê hệ thống

source: Free Mem
vi: Thành viên miễn phí

source: Frobulating
vi: Sự thay đổi liên tục

source: Hour
vi: Giờ

source: Ignore This
vi: Bỏ qua điều này

source: Invalid Selection
vi: Lựa chọn không hợp lệ

source: Invalid period
vi: Khoảng thời gian không hợp lệ

source: Load
vi: Tải

source: Load Averages
vi: Trung bình tải

source: Memory
vi: Bộ nhớ

source: Month
vi: Tháng

source: Network
vi: Mạng

source: No critical issues found
vi: Không tìm thấy vấn đề nghiêm trọng nào

source: Overview
vi: Tổng quan

source: Please check for errors in the notification section
vi: Vui lòng kiểm tra các lỗi trên phần thông báo

source: Provides a system information dashboard, showing information about Calls, CPU, Memory, Disks, Network, and processes.
vi: Cung cấp bảng điều khiển thông tin hệ thống, thể hiện các thông tin về các cuộc gọi, CPU, bộ nhớ, các ổ đĩa, mạng và các xử lý.

source: Reload
vi: Tải lại

source: Resolve
vi: Giải quyết

source: Security Issue
vi: Vấn đề bảo mật

source: Set the maximum age in seconds before system statistics are refreshed. The minimum value is 50 seconds.
vi: Cài đặt tuổi tối đa bằng giây trước khi các thống kê hệ thống được làm mới. Gía trị thấp nhất là 50 giây.

source: Set this to true to prevent persistent collection of system statistics such as CPU, memory, and channel usage.
vi: Cài đặt về True để ngăn việc thu thấp liên tục các thông kê hệ thống như CPU, bộ nhớ và cách sử dụng kênh.

source: Show All
vi: Hiển thị tất cả

source: Show New
vi: Hiển thị cái mới

source: Since Reload
vi: Từ khi tải lại

source: Statistics
vi: Các thống kê

source: Summary
vi: Tóm tắt

source: Swap Used
vi: Swap đã được sử dụng

source: SysInfo updated %s seconds ago
vi: SysInfo đã được cập nhật %s giây trước

source: System
vi: Hệ thống

source: System Alerts
vi: Cảnh báo hệ thống

source: System Dashboard
vi: Bảng điều khiển(Dashboard) hệ thống

source: System Last Rebooted
vi: Hệ thống đã được khởi động lần cuối

source: System Overview
vi: Tổng quan hệ thống

source: System Uptime
vi: Thời gian hoạt động của hệ thống

source: Temp
vi: Nhiệt độ

source: This is a critical issue and should be resolved urgently
vi: Đây là một vấn đề nghiêm trọng và cần được xử lý gấp

source: Trunks Offline
vi: Các trung kế offline

source: Trunks Reged
vi: Các trung kế đã đăng ký

source: Uptime
vi: Thời gian hoạt động

source: Used
vi: Đã được sử dụng

source: Users Offline
vi: Người dùng offline

source: Users Online
vi: Người dùng Online

source: Warnings Found
vi: Cảnh báo được tìm thấy

source: Web Server
vi: Máy chủ Web

source: Week
vi: Tuần

source: Welcome to %s
vi: Chào mừng tới %s

source: day
vi: ngày

source: days
vi: Các ngày

source: hour
vi: giờ

source: hours
vi: giờ

source: minute
vi: phút

source: minutes
vi: phút

source: month
vi: tháng

source: months
vi: tháng

source: second
vi: giây

source: seconds
vi: giây

source: week
vi: tuần

source: weeks
vi: tuần

source: year
vi: năm

source: years
vi: năm
